[
  "obsidian-git",
  "recent-files-obsidian",
  "heatmap-tracker",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "highlightr-plugin",
  "calendar",
  "dataview",
  "buttons",
  "quickadd",
  "editing-toolbar",
  "surfing",
  "obsidian-tasks-plugin",
  "obsidian-linter",
  "obsidian-tagfolder",
  "tags-overview",
  "tag-wrangler",
  "contribution-graph",
  "juggl",
  "copilot",
  "smart-connections",
  "smart-connections-visualizer",
  "obsidian-style-settings",
  "obsidian-image-toolkit",
  "omnisearch",
  "graph-analysis",
  "related-notes",
  "hi-note"
]